Repository: giellalt/corpus-sme
Catalog: tmx/nob/admin/sd/samiske_tall/sa_mi_logut_muitalit_7_samiske_tall_forteller_7.pdf.tmx
Source language: sme
Languages: nob

source: Guovllus lea birrasiid 50 proseanta Norgga areálas davábealde Sáltoduoddara, muhto dušše 10 proseanta olbmuin geat ásset davábealde Sáltoduoddara ásset SED-guovllus.
nob: Kondemneringsordningen, som hører til den siste kategorien, har hatt tydelig effekt i form av et redusert antall båter under 11 meter, men kan likevel bare forklare en mindre del av den sterke nedgangen i denne gruppen.

source: Njeallje proseanta SED-guovllu álbmogis orru čoahkkebáikkiin.
nob: Endringene i forvaltningsregimet for kongekrabbe i 2008 er det tiltaket som gir tydeligst utslag i statistikken, i form av økt aktivitet og vekst i fjordfisket i området øst for Nordkapp.

source: Nu leat doaresbealbáikkit davábealde Sáltoduoddara mat leat definerejuvvon sámi ássanguovlun.
nob: Tiltakene som ble satt i verk som oppfølging av Kystfiskeutvalgets innstilling, spesielt økte torskerettigheter for flåten under 11 meter i samiske områder, har utvilsomt hatt en positiv effekt, men denne effekten ser ut til å motvirkes av at andre rammebetingelser har utviklet seg negativt, spesielt gjelder det mottakssituasjonen i fjordkommunene.

source: Buot gávpogat ja stuorit čoahkkebáikkit leat olggobealde SED-guovllu, ja nu lea garra guovddáš-doaresbealde-dimenšuvdna oassin sámi statistihkas.
nob: Så langt har disse tiltakene ikke gitt noen synlige utslag på statistikken.

source: SED-guovllus leat jagi 2014 26 suohkana, 16 olles ja 10 suohkana main oasit leat mielde.
nob: Utviklingen i Øst-Finnmark viser at fjordfiske fortsatt kan framstå som et attraktivt yrkesvalg, og en livskraftig næring hvis rammebetingelsene legges til rette.

source: Buot suohkanat leat golmma davimus fylkkas Finnmárkkus, Romssas ja Nordlánddas, davábealde Sáltoduoddara.
nob: Samtidig viser tallene for Finnmark og Nord-Troms sett under ett at utviklingen i småskalafisket har vært urovekkende negativ over lengre tid.

source: Gávpotsuohkanat – Áltá, Mátta-Várjjat, Romsa ja Narviika leat suohkanat main leat oasit mielde SED-guovllus.
nob: Løsningen er ikke å innføre strukturkvoter for de minste båtene – noe som vil redusere denne flåtegruppen ytterligere og fjerne fiskerettigheter fra lokalsamfunnene i fjordene.

source: Dat guovllut leat doaresbealde- ja gilleguovllut oalle guhkkin eret suohkaniid guovddážis.
nob: Den største utfordringen med tanke på å styrke grunnlaget for bosettingen i de sjøsamiske fjordområdene er derimot å løse mottaksproblemene, slik at småskalafiskerne har sikre og forutsigbare leveringsmuligheter i sitt nærområde.

source: Dát njeallje suohkana eai leat váldon mielde analysain, go eanas oassi datain raporttain mat leat dán artihkkala vuođđun leat suohkaniid dásis. Dasa lassin leat guhtta suohkana main dušše oasit suohkaniin leat mielde SED-guovllus. Dat suohkanat leat merkejuvvon násttiin (*).
nob: Mandat og grunnlag... 12 1.1 Analysegruppas mandat... 12 1.2 Konsultasjonene mellom statlige myndigheter og Sametinget... 13 1.3 Behov for et kunnskapsgrunnlag... 13 1.4 Analysegruppa... 14 Næringsutvikling innanfor STN-området på 2000-talet... 15 2.1 Innleiing... 15 2.2 Kjelder... 17 2.3 Dei samiske kommunane og STN-området... 19 2.3.1 Folketalsutviklinga i STN-området... 21 2.4 Næringsutvikling i nord... 23 2.4.1 Attraktivitet, identitet og utvikling... 24 2.4.2 Næringsutvikling i STN-området... 25 2.5 Endring og utviklingstrekk 2003‐2012... 27 2.5.1 Endringar innanfor dei ulike delene av STN-området... 30 2.5.1.1 Dei to områda med størst vekst... 31 2.5.1.2 To område med mindre vekst... 32 2.5.1.3 To område med nedgang... 33 2.6 Kjenneteikn ved utviklinga i dei ulike delene av STN-området... 34 2.7 Utfordringar framover... 36 Sysselsetting i STN-området... 42 3.1 STN-området... 42 3.2 Sysselsetting... 43 3.3 Sysselsetting – næringsfordeling og gjennomsnittsalder... 45 3.4 Sysselsetting og utdanning... 47 3.5 Om statistikkgrunnlaget... 49 3.6 Flere tilnærminger basert på sysselsettingsstatistikken... 50 Ei bærekraftig reindrift ?...

source: Buot dain suohkaniin dahká olmmošlohku dan guovllus mii lea oassin SED-guovllus unnimus oasi, muhto dat leat eanas smávva suohkanat, nu ahte daid siskkildahttin materiálai ii váikkut seamma ládje go gávpotsuohkanat livčče.
nob: 52 4.1 Innledning... 54 4.2 Forutsetninger for bærekraft... 55 4.2.1 Bærekraftanalyse... 57 4.2.2 Evaluering av bærekraft... 58 4.2.2.1 Designprinsipper... 60 4.2.2.2 Bærekraftighetsindikatorer... 60 4.3 Dagens situasjon... 61

source: Suohkaniin mat leat merkejuvvon * lea dušše oassi mielde SED-guovllus.
nob: 4.3.1 Naturgeografi... 61 4.3.2.

source: Finnmárku Romsa Nordlánda Mátta-Várjjat-Sør-Varanger* Unjárga-Nesseby Deatnu-Tana Gáŋgaviika-Gamvik Davvesiida-Lebesby* Kárášjohka-Karasjok Guovdageaidnu-Kautokeino Áltá-Alta* Porsáŋgu-Porsanger Nordkapp* Muosát-Måsøy* Fálesnuorri-Kvalsund Láhpi-Loppa
nob: Næringsøkonomisk oversikt... 63 4.3.2.1 Tamreinlagene i Sør-Norge... 64 4.3.2.2 Sør-Trøndelag / Hedmark reindriftsområde... 66 4.3.2.3 Nord-Trøndelag reindriftsområde... 68 4.3.2.4 Nordland reindriftsområde... 70 4.3.2.5 Troms reindriftsområde... 73 4.3.2.6 Vest-Finnmark reindriftsområde... 75 4.3.2.7 Øst- Finnmark reindriftsområde... 81 4.3.2.8 Oppsummering Finnmark... 85 4.3.2.9 Helhetlig oppsummering... 87 4.4 Analyse og vurdering... 89 4.4.1 Områdene sør for Finnmark... 89 4.4.2 Finnmark... 92 4.5.

source: Romsa-Tromsø* Návuotna-Kvænangen Gáivuotna-Kåfjord Storfjord-Omasvuotna Ivgu-Lyngen Ráisavuotna-Sørreisa* Rivtták-Gratangen Skánit-Skånland Ráisa-Nordreisa Evenášši-Evenes*
nob: Oppsummering og konklusjon... 95 4.5.1 Bærekraft i flere dimensjoner... 96 4.5.2 Vurdering... 96 4.5.3 Konklusjon og anbefalinger... 97 Hva skjer med fiskeriene i de sjøsamiske fjordene ?...

source: Go sámi guovlluid buohtastahttá eará guovlluiguin, de ii buohtastahte dušše sápmelaččaid ja ii-sápmelaččaid, muhto maiddái doaresbeale ja guovddáš guovlluid. SSB oaivvilda ahte dat
nob: 101 5.1 Innledning... 101 5.2 Porsanger og Varanger... 102 5.3 Økologiske endringer... 103 5.4 Endringer i fiskeriforvaltning og politikk... 104 5.4.1 Fartøykvoteordningen... 105 5.4.2.

source: Statistisk sentralbyrå Statistihkalaš guovddášdoaimmahat Norut-Alta- Áltá raporta 2014:4 digaštallá ráddjemis ahte ii leat áibbas váttisvuođaid haga guođđit gávpotsuohkaniid, go de earret eará massá dieđuid sápmelaččaid gávpot fárrema birra, nugo Sørlie ja Broderstad čájeheigga raporttasteaskka 201.
nob: Kondemneringsordningen 2002–2009... 107 5.4.3 Forvaltningsregimet for kongekrabben... 111 5.4.4 Andre forvaltningstiltak begrunnet ut fra hensyn til sjøsamisk fiske og samiske lokalsamfunn... 115 5.5 Konklusjon... 117 Samiske tall... 119 6.1 Innledning... 119 6.2 Noen kommentarer til tabellene... 119

source: ~ 20 ~ sáhttá addit sámi statistihkkii ovttageardánvuođa, muhto ákkastallá ahte lea duohtavuohta ahte “ vaikko ollu sápmelaččat ásset gávpogiin ja stuorit čoahkkebáikkiin, de lea doaresbealde davvin gos sámi kultuvrras lea relatiivvalaččat stuorimus mearkkašupmi. Ja boaittobealproblematihkka lea danne dehálaš hástalus sápmelaččaide álbmogin ” (SSB)
nob: Retningslinjer for Faglig analysegruppe for samisk statistikk er fastsatt av Fornyings-, administrasjons- og kirkedepartementet 12. september 2011 i medhold av Prosedyrer for konsultasjoner mellom statlige myndigheter og Sametinget av 11. mai 2005, fastsatt ved kgl. res. 1. juli 2005 Formålet med vedtaket var å styrke faktagrunnlaget for vurderinger og beslutninger i konsultasjoner mellom statlige myndigheter og Sametinget.

source: 26 SED-suohkanis leat 13 Finnmárkkus, ovcci Romssas ja njeallje Nordlánddas. (Slaastad 2014).
nob: Faglig analysegruppe skal innen 1. oktober hvert år legge fram en rapport til Fornyings-, administrasjons- og kirkedepartementet og Sametinget.

source: Statistihkalaš guovddášdoaimmahaga neahttasiiddus lea bajilgeahčustat suohkaniin mat leat mielde SEDguovllus.
nob: Rapporten skal, så langt mulig, gi oversikt over og analyse av situasjon og utviklingstrekk i det samiske samfunnet i Norge.

source: Olmmošlohkoovdáneapmi lea dehálaš fáktor iešguđetge SED-guovllu servodatovdáneapmái.
nob: Rapporten legges til grunn for det årlige budsjettarbeidet og for konsultasjoner mellom statlige myndigheter og Sametinget.

source: 1997 rájes 2010 rádjái lassánii olmmošlohku olles riikkas, muhto ii 22 suohkanis mat gullet SED-guvlui.
nob: Analysegruppen kan drøfte og formidle sine funn gjennom faglige artikler og kronikker, og gruppen kan invitere til og delta i faglige konferanser, seminarer og lignende.

source: Dan guovllus njiejai olmmošlohku, ja sivvan njiedjamii lei negatiiva riegádahttinbadjebáza ja eretfárren.
nob: Analysegruppen har ansvaret for å utvikle og jevnlig forbedre metoder for presentasjon av oversikter og analyser i de årlige rapportene.

source: Sámi guovlluin lea olmmošlohku njiedjan maiddái mihá eanet go buot dain golmma davimus fylkkain.
nob: Rapporten bør i størst mulig grad være sammenlignbar fra en periode til en annen.

source: Romssas lea lassánan 1997 rájes, Nordlánddas ja Finnmárkkus lea maŋemus jagiid njiedjan jorggihan lassáneapmái.
nob: Utarbeidelsen av rapporten skal ta utgangspunkt i foreliggende statistikk og / eller annen relevant data og informasjon fra evaluerings-, utrednings- og forskningsarbeid.

source: Sámeguovllus lea njiedjan joatkán, earret jagi 2012.
nob: Analysegruppen har ansvaret for å fremskaffe foreliggende statistikk og nødvendig data og informasjon for utarbeidelse av rapporten.

source: Lassáneapmi ii lean ollu, muhto lei goitge vuosttaš lassáneapmi 1990 rájes goassáža rájes lei njiedjan 15 proseanta.
nob: Analysegruppen bestemmer selv hvilke temaer som behandles i de årlige rapportene.

source: Jagi 2011 ja 2012 fárrejedje eanegat SED-guovlluide go eret doppe, ja 2012 lassánii doppe olmmošlohku veaháš.
nob: Blant temaer som kan være aktuelle å behandle er: Av mandatet framgår det at følgende samfunnsområder er særlig aktuelle å behandle:  Språk

source: Dat lei 14,6 proseanta njiedjan 1990 rájes (Sámi statistihkka 2014). Eretfárren ja váilevaš ruovttoluottafárren lea váldosivva njiedjamii ja dasa go olmmošlohku lea njiedjan jahkásaččat 1990 rájes 2012 rádjái, njiedjan mii dahká oktiibuot 15 proseanta. Eanas leat nuorra rávisolbmot geat fárrejit, mii lea daguhan ahte jagiid čađa lea guvlui gártan boarrásit álbmot go muđui riikkas, stuora joavkkuin agis 55 jagi ja boarráseappot.
nob:  Oppvekst, utdanning og forskning  Likestilling  Helse og sosial, herunder befolkningsutvikling, demografi, inntekt  Næringer, herunder sysselsetting, næringsstruktur, tradisjonelle næringer  Miljø- og ressursforvaltning, endringer i det materielle kulturgrunnlaget, deltakelse og innflytelse  Kulturarbeid og allmennkultur, herunder kunstuttrykk, media  Sivile samiske samfunn, herunder organisasjons- og institusjonsutvikling

source: Álbmotjoavku ahkejoavkkus 25-39 jagi lea maiddái SED-guovllus ollu unnit go muđui riikkas, sihke dievddut ja nissonat.
nob: Analysegruppen kan påpeke mangel på kilde- og kunnskapsgrunnlag og behov for utvikling av statistikk innen temaer gruppen anser for relevante.

source: Seamma guoská maiddái mánáide ahkejoavkkus 0-9 jagi SED-guovllus muđui riikka ektui. Jagi 2011 ja 2012 lei ovdáneapmi ieža lágan go ovddit jagiid, eanegat johte SED-guvlui, go eret doppe, ja 2012:s lei vuohččan veaháš olmmošlohkolassáneapmi.
nob: Analysegruppen kan bli bedt om utfyllende vurderinger og eventuelt nærmere bearbeidelse av deler av materialet i forhold til særlige behov som Regjeringen og Sametinget måtte ha.

source: Raporta Sámi statistihkka 2014 sisdoallá statistihka mii lea áššáigullevaš sámi servodatdilálašvuođaide Norggas.
nob: 1.2 Konsultasjonene mellom statlige myndigheter og Sametinget

source: Tabealla 2.2 Olmmošlohku ođđajagimánu 1. b. 2013, Norga davábealde Sáltoduoddara. Gáldu: SSB.
nob: Som urfolk har samene rett til å bli konsultert i saker som kan få direkte betydning for dem.

source: , Sámi statistihkka. Rievdamat proseanttain 2012-2013 1990-2013 Norga davábealde Sáltoduoddara oktiibuot 396 532 0,9 4,2
nob: Denne retten er nedfelt i ILO-konvensjonen nr. 169 om urfolk og stammefolk i selvstendige stater artikkel 6.

source: SED-guovlu oktiibuot 55 652 0,0 -14,6 Eará guovllut oktiibuot 340 880 1,0 8,1 Nuorta-Finnmárku 24 730 1,0 -6,8 Nuorta-Finnmárku, SED 3 789 -0,1 -21,6 Nuorta-Finnmárku, eará guovllut 20 941 1,2 -3,6 Siskkit Finnmárku 12 512 -0,2 -5,7 Siskkit Finnmárku, SED 12 512 -0,2 -5,7 Oarje-Finnmárku 37 292 1,4 8,6 Oarje-Finnmárku, SED 3 843 -0,3 -34,4 Oarje-Finnmárku, eará guovllut 33 449 1,5 17,5 Davvi-Romsa 18 480 0,0 -9,5 Davvi-Romsa, SED 18 480 0,0 -9,5 Davvi-Romsa, eará guovllut..
nob:  Legge til rette for utvikling av et partnerskapsperspektiv mellom statlige myndigheter og Sametinget som virker til styrking av samisk kultur og samfunn  Utvikle felles forståelse for situasjonen og utviklingsbehovet i samisk samfunn I prosedyrer for konsultasjon mellom statlige myndigheter og Sametinget heter det videre i paragraf 5 om de faste møtene:  Det skal avholdes faste halvårlige politiske møter mellom statsråden for samiske saker og Sametingspresidenten.

source: Lulli- / Gaska-Romsa 141 938 1,3 12,5 Lulli- / Gaska-Romsa, SED 14 270 0,2 -16,7 Lulli- / Gaska-Romsa, eará guovllut 127 668 1,4 17,1 Davit Nordlánda 161 580 0,6 1,1 Davit Nordlánda, SED 2 758 0,6 -24,0 Davit Nordlánda, eará guovllut 158 822 0,6 1,7
nob: Fagstatsråden deltar på disse møtene etter behov. I de faste halvårlige politiske møtene skal en ta opp situasjonen og utviklingsbehovene for samfunn, saker av grunnleggende prinsipiell karakter og pågående prosesser.

source: Olmmošlohku njiedjá sámi ássanguovlluin, muhto leat stuora erohusat iešguđet guovlluin. Siskkit Finnmárkkus lea unnimus njieddju, vuollelaš 6 proseanta.
nob:  Det skal avholdes faste halvårlige møter mellom Sametinget og det interdepartementale samordningsutvalget for samiske saker.

source: SED-guovllus DavviRomssas lea maiddái leamaš unnit njieddju olmmošlogus go eará guovlluin, 14 proseanta (vrd figuvra 2.1).
nob: I møtene skal det blant annet redegjøres for aktuelle samepolitiske saker i kommende periode.

source: Figuvra 2.1 Olmmošlohkonjiedjan 1990-2013 SED-guovllus (Gáldu: SSB)
nob: 1.3 Behov for et kunnskapsgrunnlag

source: Nuorta-Finnmárkkus ja Lulli- ja Gaska-Romssas lea leamaš 21 proseanta njiedjan, Davit Nordlánddas 23 proseanta.
nob: Rapporten legges til grunn for konsultasjoner i konkrete saker og for konsultasjoner om utviklingsbehov for samiske samfunn i ett av de halvårlige møtene mellom statsrådene for samiske saker og Sametingspresidenten.

source: Oarje-Finnmárkkus lei eanemus njiedjan, 34 proseanta.
nob:  Når statlige myndigheter eller Sametinget mener det er behov for utredninger for å styrke faktagrunnlaget eller det formelle grunnlaget for vurderinger og beslutninger skal dette tilkjennegis så tidlig som mulig, og partene skal bringe spørsmål knyttet til mandat for eventuelle utredninger inne i konsultasjonsprosessen.

source: 2.4 Ealáhusovdáneapmi davvin
nob: Staten og Sametinget

source: Jagiid 2003-2011 lei Davvi-Norggas 7 proseanta lassáneapmi barggolašvuođas, mii lea ollu unnit go olles riikkas. Norggas lea leamaš seamma áigodagas lassáneapmi 13 proseanta.
nob: ~ 13 ~ skal søke å oppnå enighet om både mandat, og hvem som skal stå for et eventuelt utredningsarbeid.

source: Angell ja earát leat cealkán dilálašvuođa birra ná “ Dat lassáneapmi mii lea boahtán riikkaoassái ja riikii muđui buorrin, ii leat ollen sámi guovlluide. ” (2014: 31).
nob: Staten og Sametinget har plikt til å bistå med nødvendige opplysninger og materiale som det er behov for ved gjennomføringen av utredningsarbeidet.

source: Sihke Davvi-Norggas ja sámi suohkaniin lea stuora oassi álbmogis barggus almmolaš sektoris.
nob: Det nedsettes en analysegruppe til å komme med en årlig rapport.

source: Bargosadjeovdáneapmi lea dehálaš indikáhtor regionála ovdáneapmái, ja soaitá leat eanemus diehttelas čilgehusfáktor fárrenrávnnjiide.
nob: Arbeids- og inkluderingsdepartementet og Sametinget er blitt enige om i fellesskap å oppnevne leder, nestleder og tre medlemmer til analysegruppa, dette med en funksjonstid på fire år.

source: Bargosajit leat sihke almmolaš ja priváhta sektoris, muhto nu go Vareide ja Nygaard (2013) leaba čilge de lea dávjá eanemus beroštupmi priváhta sektora bargosajiide, ja daid áinnas geahččalit váikkuhit ealáhusovdáneami bokte.
nob: De oppnevnt er i perioden 2011- 2015: Jon Todal, leder (Sámi allaskuvla-Samisk høgskole) Magritt Brustad, nestleder (Institutt for samfunnsmedisin, UiT Norgga árktalaš universitehta- UiT Norges arktiske universitet) Else Grete Broderstad (Senter for samiske studier, UiT Norgga árktalaš universitehta- UiT Norges arktiske universitet) Paul Inge Severeide (Statistisk sentralbyrå) Kevin Johansen (Nordlánda Universitehtta-Universitetet i Nordland) Prosjektleder er Yngve Johansen, som er ansatt i halv stilling.

source: Barggolašvuođaovdáneapmi rievddada ollu dán riikkaoasis.
nob: Tabell 2.1 STN-området.

source: Ufuohtas, Sálttus ja muđui OlggutHelgelánddas lea leamaš veaháš lassáneapmi (5 proseanta), ja Sis-Finnmárkkus, DavviRomssas, Gaska-Romssas, Lulli-Romssas ja Viestterállasis lea leamaš jur veaháš lassáneapmi (2-3 proseanta).
nob: Berre deler av kommunen i kommunar merkt med* er med i STN-området Finnmark Troms Nordland Sør-Varanger* Unjárga-Nesseby Deatnu-Tana Gamvik Lebesby* Kárásjohka-Karasjok Guovdageaidnu-Kautokeino Alta* Porsanger Nordkapp* Måsøy* Kvalsund Loppa

source: Ollu lassáneapmi muhtun sajiin Finnmárkkus vuolgá petroleumealáhusas Hámmárfeasttas ja Mátta-Várjjagis ruvkedoaimma ođđasis álggaheamis.
nob: Tromsø* Kvænangen Gáivuotna-Kåfjord Storfjord Lyngen Sørreisa* Gratangen Skånland Nordreisa Evenes*

source: Minerálaroggan lea maiddái oalle ollu riikkaoasis.
nob: 2.3.1 Folketalsutviklinga i STN-området

source: Lohku lea veaháš vuollelis go muđui guovllus davábealde Sáltoduoddara.
nob: Tabell 2.2 Folkemengde per 1. januar 2013, Norge nord for Saltfjellet.

source: Olles riikkas lei 69 proseanta álbmogis dán ahkejoavkkus bargguin.
nob: Kjelde: SSB., Samisk statistikk.

source: SED-guovllus lea dievdduid oassi eanadoalu, vuovdedoalu ja guolástan ealáhusain stuorit go eará guovlluin ja olles riikkas.
nob: Endring i prosent 2012-2013 1990-2013 Norge nord for Saltfjellet i alt 396 532 0,9 4,2 STN-området i alt 55 652 0,0 -14,6 Øvrige områder i alt 340 880 1,0 8,1 Øst-Finnmark 24 730 1,0 -6,8 Øst-Finnmark, STN 3 789 -0,1 -21,6 Øst-Finnmark, øvrige område 20 941 1,2 -3,6 Indre Finnmark 12 512 -0,2 -5,7 Indre Finnmark, STN 12 512 -0,2 -5,7 Vest-Finnmark 37 292 1,4 8,6 Vest-Finnmark, STN 3 843 -0,3 -34,4 Vest-Finnmark, øvrige område 33 449 1,5 17,5 Nord-Troms 18 480 0,0 -9,5 Nord-Troms, STN 18 480 0,0 -9,5 Nord-Troms, øvrige område..

source: Muđui leat maiddái oalle ollu dievddut SED-guovllus barggus nugo gávppašeamis, hotealla- ja restoráŋŋa doaimmas ja huksen ja rusttet doaimmas, ja dearvvašvuohta- ja sosiálabálvalus lea ges nissoniidda deháleamos ealáhus, mii ii leat eará ládje go muđui riikkas.
nob: Sør- / Midt-Troms 141 938 1,3 12,5 Sør- / Midt-Troms, STN 14 270 0,2 -16,7 Sør- / Midt-Troms, øvrige område 127 668 1,4 17,1 Nordre Nordland 161 580 0,6 1,1 Nordre Nordland, STN 2 758 0,6 -24,0 Nordre Nordland, øvrige område 158 822 0,6 1,7

source: Figuvra 2.2 Fitnodagat, SED-guovllus oktiibuot, ealáhusaid mielde.
nob: STN-område i altØst-Finnmark, STN

source: Eanemusat leat almmolaš bargosajit.
nob: Nord-Troms, STN Sør- / Midt-Troms, STN

source: Guokte eará almmolaš suorggi leat maiddái stuorrát; almmolaš hálddahus, suodjalus ja eará ja oahpahus.
nob: Figur 2.2 Bedrifter, STN-området i alt, etter næring. 2013

source: 2.4.1 Geasuheaddjivuohta, identitehta ja ovdáneapmi
nob: 2.4.1 Attraktivitet, identitet og utvikling

source: Sámediggi lea máŋggaid jagiid doaimmahan analysaid sámi guovlluid ealáhusovdáneamis, innovašuvnnas ja geasuheaddjivuođas (Vareide ja Nyborg Storm 2010, 2011, 2012, Vareide ja Nygaard 2013). Raporttat almmuhit geasuheaddjivuođapyramiidaid ja baromehteriid, main geasuheaddjivuođabaromehter váldá vuolggasaji oktavuođas mii lea nettofárrema ja bargosadjelassáneami gaskkas.
nob: Sametinget tek opp attraktivitetsomgrepet i vid betydning, og skriv at ” Bostedsattraktivitet henger ofte sammen med naturgitte faktorer som klima, kyst, fri natur og nærhet til større bykjerner, men det kan være variasjoner innad i de ulike fylkene.

source: Jurdda pyramidain lea ahte “ báikkit ovdánit iežaset geasuheaddjivuođa ektui golmma dimenšuvnna mielde; Guossástallan, ássan ja fitnodagat ” (Vareide og Nyborg Storm 2010:34).
nob: Nærhet til flyplasser og gode kommunikasjoner kan også ha stor betydning for enkelte ved valg av bosted.

source: Davvi-Norgga guovllut gártet vuolágeahčai dan baromehteris, ja čoahkkáigeassun gártá ahte “ Eretfárren lea ollu eanet go bargosadjeovdáneamis vuohttá, ja guovllut oidnojit danne unnán geasuheaddji ássansadjin ” (op..
nob: Bruken av naturen og de ressursene som er i området kan ha en stor betydning for de som ikke har valgt å flytte.

source: Cit side 29). Dákkár davvinorgalaš baromehteris leat vuolemussii gártan guovllut mat leat SED-guovllus.
nob: Betydningen av den samiske identitet, språk og tilhørighet til området og til den samiske kulturen og samiske næringer er momenter som kan forklare hvorfor folk fortsatt vil bo i de tradisjonelle samiske områdene. ”

source: Suohkaniin leat Ráisavuotna, Loabát, Ivgu ja Unjárga mat leat leamaš
nob: 2.4.2 Næringsutvikling i STN-området

source: “ badjel gaskamearálaš geasuheaddji maŋemus ovcci jagi ”, seammás go Guovdageaidnu ja Gáŋgaviika ledje unnimus geasuheaddjit seamma áigodagas.
nob: 2.5 Endring og utviklingstrekk 2003‐2012

source: Telemarksforskning geavaha geasuheaddjidoahpaga vuosttažettiin ovttas fárremiin ja bargosadjelassánemiin, ja geahččá oanehisáigái geasuheaddjivuođaovdáneami, rievddademiiguin jagis jahkái.
nob: Øst-Finnmark--

source: guovlluin.
nob: Karasjok / Kautokeino--

source: Sámediggi geavaha geasuheaddjidoahpaga viiddis mearkkašumis, ja čállá
nob: Vest-Finnmark ---

source: “ Ássanbáikegeasuheaddjivuohta lea dávjá juoga luondduvuđot, gitta dálkkádagas, rittus, friddja luonddus ja lagasvuohta gávpotguovddážiidda, muhto sáhttet leat erohusat fylkkaid siskkobealde.
nob: Nord-Troms ---

source: Sámediggi čujuha dasa ahte go galgá láhčit dili geasuheaddji báikkálašservodagaide ja ássansajiide, de lea stuora oassi ovddasvástádusas suohkan ja fylkkasuohkan eiseválddiin.
nob: Markasamisk ---

source: 2.4.2 Ealáhusovdáneapmi SED-guovllus
nob: Nord-TromsMarka-samiskLulesamisk

source: Dan maŋŋil lea leamaš measta dássedis barggolašvuohta.
nob: Karasjok / Kautokeino

source: Dat leat eanadoallu, ja erenoamážit boazodoallu mii lea sierra sámi ealáhus.
nob: Fjord Øst-Finnmark Nesseby, Tana, Gamvik, Lebesby

source: Ja dat lea maiddái guolástusealáhus, mas sihke bivdooassi,
nob: + 29%. Undervisning: -30 %. Helse / sosial: + 1%

source: Gitta 2010 Sámediggedieđáhus ealáhusovddideami birra 2013: Geasuhananalyse ja sámi ealáhusat ja kultuvra
nob: Karasjok / Kautokeino Karasjok, Kautokeino 5 Lbrk / reindrft: + 35% Undervisning: +8% i Helse / sosial: + 27% Media / kultur: +10% Fjord Vest-Finnmark Porsanger, Nordkapp, Måsøy, Kvalsund, Loppa

source: guolástanindustriija ja stuorru áhpeealáhus leat dehálaččat SED-guovllu riddo- ja vuotnaguovlluin.
nob: -3 Fiske mv.: + 5% Varehandel: - 14% Off. adm, mv: -23% Undervisning: -9%

source: Bálvalusealáhusat leat maiddái measta áibbas unnán, earret fievrridan ja mátkkoštanealáhusa.
nob: Nord-Troms Kvænangen Kåfjord, Storfjord, Lyngen

source: Dát lea veaháš dan dihte go leat sierra sámi ásahusat almmolaš hálddahusas, oahpahusas ja dearvvašvuođabálvalusas.
nob: Off adm mv: -23% Undervisning: - 29% Helse / sosial: +1%
